@extends('layout.main')

@section('page_header')
@stop

@section('meta_description')
@stop

@section('meta_keywords')
@stop

@section('content')
<h1 class="title">Питомник "Майн Дримс</h1>
	<div class="line"></div>
	<div class="intro">
Добро пожаловать на сайт питомника "Майн&nbsp;Дримс" ( регистрационное свидетельство № 4928 от 02.04.02).
Наш сайт создан для того, чтобы Вы смогли поближе познакомиться со всеми тремя породами английских терьеров, которых объединяет отсутствие линьки, небольшой размер, активная жизненная позиция и дружелюбный характер. И, конечно, будем рады представить Вам наших терьеров!
Здесь Вы найдете информацию о каждой нашей собаке и ее происхождении. Путешествуя по нашему сайту, Вы сможете <b>выбрать и забронировать себе щенка</b> из имеющихся пометов. Все рожденные в нашем питомнике щенки, содержатся в домашних условиях, полностью социализированы, обеспечены качественными кормами и вакцинами. Мы тщательно подходим к подбору владельцев для наших щенков.
     </div>
	
	<!-- Begin Slider -->
	<div id="slider">

		<div class="flexslider">
	    <ul class="slides">
	    	<li><img src="style/images/art/slide1.jpg" alt=""/></li>
	    	<li><img src="style/images/art/slide2.jpg" alt=""/></li>
	    	<li><img src="style/images/art/slide3.jpg" alt=""/></li>
	    	<li><img src="style/images/art/slide4.jpg" alt=""/></li>
	    </ul>
	  </div>

	</div>
    <!-- End Slider --> 
    <h3>Породы в питомнике "Майн Дримс"</h3>
    <p>
        Больше 10 лет в нашем питомнике профилирующей породой является <b>Вест Хайленд Вайт терьер</b>. У этой породы много названий - Вестики, Весты, Вест-Хайленды, Уайт терьеры, Вест терьеры. "Снежинки с влюбленными глазами! " - так назвала Вестиков одна из владелиц нашей выпускницы.
        Для нас Вест-Хайденд идеальная собака для дома, как для семьи с детьми, так и для молодежи, и для людей старшего возраста. Очаровательная мордочка, выглядящая, как цветок белой хризантемы, белоснежная праздничная шерсть,небольшой размер, веселый и дружелюбный характер, делают Вестов одними из самых популярных собак в мире.
        Не будем умалять достоинств представителей наших двух других терьеров в питомнике, Керн терьера и Йоркшира, таких же активных и дружелюбных, у них несколько иная аудитория.
        <br><b>Керн терьер</b> - великолепно подойдет в семью с детьми, где дети найдут в лице собаки друга и компаньона в активных играх. Керн нуждается в нагрузке мозгов, это думающий, находчивый и очень шаловливый терьер!
        <br><b>Йоркширские терьеры</b> все же требуют более аккуратного обращения, мы рекомендуем этих собачек для Ваших родителей, в дом, где детки уже выросли старше 7-10 лет.
    </p>
    
    <h3>Наши преимушества</h3>
    <p>
        Всех наших выпускников мы курируем и консультируем на протяжении всей их жизни. Помогаем владельцам в уходе за питомцем, предоставляем <b>возможность приобретения кормов со скидками питомника</b> и <b>даем возможность консультироваться у проверенных ветеринарных врачей</b>.
        А если Вы уже являетесь счастливым обладателем одного из представителей этих терьеров, то сможете <b>воспользоваться услугами грумера</b>, или <b>выбрать кобеля-производителя для вязки</b>.
        Наша фотогалерея разделена для удобства, по породам и содержит фото наших собак и щенков за разные годы.
        Информация  в подразделе "Щенки на продажу" поможет Вам выбрать своего будущего любимца.
        Мы никогда не стремилась получить большое количество щенков. Все комбинации родительских пар тщательно продуманы. В основном питомник занимается линейным разведением.
        Девиз питомника, исходя не только из названия, но и из политики : <b>"Мы идем медленно, но только вперед!"</b>.
    </p>
    <div class="clear"></div>
    
    <div class="line"></div>
    
    <!-- Begin Latest Works -->
    <h2>Наши собаки</h2>
    <div class="carousel">
      <div id="carousel-scroll"><a href="#" id="prev"></a><a href="#" id="next"></a></div>
      <ul>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p1.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p2.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p3.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p4.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p5.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p6.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p7.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p8.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p9.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p10.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p11.jpg" alt="" /> </a> </li>
        <li> <a href="#"> <span class="overlay details"></span><img src="style/images/art/p12.jpg" alt="" /> </a> </li>
      </ul>
    </div>
    <!-- End Latest Works -->
    
    <div class="line"></div>
    <p>
        Чтобы извлечь из рудника драгоценный камень, нужна кропотливая и не спешная работа.
        Мы никогда не гнались за количеством, но всегда стремились к лучшему качеству.
        Всем, кто профессионально занимается собаководством, известно, что очень сложно предугадать выставочную и племенную карьеру даже лучших пометов, рождение которых мы так тщательно планируем и ожидаем с нетерпением.
        Мало кого из владельцев увлекает выставочная карьера и разведение собак. 
        Нередко случается, что из помета выставляют одна- две, а бывает, что весь помет никак не проявляет себя на выставках и выбывает из племенного разведения. Суки щенятся один раз за всю свою жизнь, а иногда и ни одного. Такое происходит часто потому, что кроме собаки, даже очень любимой, люди имеют много других дел, семью, разнообразные увлечения. Но для некоторых собаководов воспитание четвероногого друга, его выставочная карьера становится и работой, и увлечением. И мы очень благодарны всем владельцам наших щенков, которые не побоялись конкуренции и выставляют наших выпускников!
    </p>
@stop